{"title": "去一家小宾馆", "content": "去一家小宾馆，价钱便宜，而且空调特别凉爽。　　临走时，我对老板表示感谢，问：“这空调哪买的？”老板很热情给我一张名片，说要买打上面电话。　　我很感动，关心地问：“老板！我还有个问题，你开这宾馆，房费这么便宜，挣钱吗？”老板低声说：“我推销这个空调很挣钱！”"}
{"title": "今天买台小米电视", "content": "今天买台小米电视，师傅安装完成后，让我签个通电测试正常。　　结果常字不会写，在师傅反复提示下，写成了棠字，在师傅异样的眼光中，签上了名"}
{"title": "哥哥快结婚了", "content": "哥哥快结婚了，让我帮忙写结婚请柬，写着写着突然觉得有点不对。　　到底是哪里不对？我把写好的二十多份反复的查看了一遍，没有问题啊！到底是哪里不对呢？这时候，嫂子过来了。　　看到了我刚写好的请柬，说了一句“还是写上你哥的名字吧，你还要上学……”"}
{"title": "女朋友天天不愿意承认长大", "content": "女朋友天天不愿意承认长大，每天对别人说自己18，今天不舒服去医院挂号，医生问她多大，她直接回18。　　医生直接回她：挂神经科？？"}
{"title": "今晚买了一包香肠", "content": "想哭……今晚买了一包香肠，切了一根吃，味道很一般，还有点怪，想着别浪费了，硬着头皮吃完了。　　才发现包装上写着：蒸煮十五分钟后方可食用！这会儿特想死……如果明天我不发动态了，骚年们，记得悼念我！"}
{"title": "回来我打包了五条鱼", "content": "我们家收到请帖大家都不肯去吃饭，都是派我去。　　有一次我公公给我一张请帖去吃饭，回来我打包了五条鱼，我公公说，你怎么好意思打包那么多。　　我说，我又不认识他们，他们就算有人认识我，也只会说，看到没，那个就是田老师的儿媳妇，要丢脸，也是你丢脸，我怕什么。"}
{"title": "今天一哥们儿结婚", "content": "今天一哥们儿结婚，我们一帮伴郎都做好了被整的准备，哥们红包也准备的足足的，结果到了新娘家居然畅通无阻，一个伴娘都没看见，一路到新娘房间，兴奋之余一问，原来几个伴娘结伴过来，结果车半路抛锚了，哈哈哈......"}
{"title": "昨天心情烦闷", "content": "昨天心情烦闷，就去酒.吧打发时间！突然，一清纯可爱的小姑娘从眼前晃过……我不由闭上眼睛，更加烦躁的啊了一声，内心呐喊:妹子，宛如小荷的你，这地方，你不该来……也许，我的啊叫停了她，小姑娘转身微笑:大叔，啊什么啊？想请我喝酒？！……我顿时口干舌燥，不由自主的掏出打火机点燃我的红.塔山: 可以可以！……可是这小姑娘看了看我一块钱的打火机和十块的红塔一脸鄙夷:大叔，没空！……"}
{"title": "逛到一家金店", "content": "陪老婆逛街，逛到一家金店，老婆问店员，有没有9999的古法潘多拉？我听着感觉很奇怪，这潘多拉魔盒我听过，古法什么鬼？我就悄悄的问老婆，古法是什么玩意？古法就是手工打造的，哎，咱这也不爱逛街，奥特了！"}
{"title": "[哈哈]我", "content": "下午上班约同组小哥哥明天看电影吃饭。　　小哥哥：你请客吗？[哈哈]我：对呀，我掏钱！小哥哥：如果明天你带闺蜜就我请客，按人头算，多一个女的多最少两百块钱的预算[嘿嘿]我：成呀成呀，明天一定带闺蜜！。。。。。。。。。。。　　现在想想好像哪里不太对的亚子[疑问]"}
{"title": "又亲吻教练车", "content": "下班回家，路过驾校，看到一位女学员趴在教练车的发动机盖上痛哭，又亲吻教练车。　　我问教练怎么了，教练说，她练了五年了，科目二都不过，这次下定决心了，不学了，刚才她在和车吻别……我想起我自己还是蛮幸运的，才学了三年过了。　　[大笑][大笑][大笑]"}
{"title": "转了16块钱提着包子就走", "content": "刚才去楼下买了两笼南京罐汤包，转了16块钱提着包子就走。　　刚走出店门，老板拿着擀面杖追了出来，说我少给他转四块钱。　　我心想：别人家的包子都卖6块，就你家8块，两笼16，哪里出错了？老板指了指门上帖的A4纸：因为原材料价格暴涨，本店包子即日起价格调整为10元一笼，忘谅解……我提着包子撒腿就跑，包子涨钱了你不早说，我都走出店门了还想要钱，追上我再说[捂脸]"}
{"title": "地铁口有买爆米花的", "content": "地铁口有买爆米花的，想吃，买了一桶，刚付完钱想起来地铁不让吃东西，我可是个有素质的人，我一口气就吃了好多，想着上地铁之前吃完，一阵狂吃后，嗝~想起来地铁上不让吃东西，没说不让带吃的啊？嗝~为自己的智商又一次捉急了……"}
{"title": "和老公一起玩消消乐", "content": "和老公一起玩消消乐——————今天玩的时候，我说：“那么走不对，消不到右下角的冰块”我老公：“哼，我愿意，我过这关给你看，不用你指挥。”　　我：“？，你个沙雕！”我老公：“你才沙雕，你全家都是沙雕！”我：“对对对，我全家都沙雕，我老公最沙雕，哈哈哈(?ω?)hiahiahia！”我老公：“反弹反弹！”我：“反弹无效，biubiu～”我老公：“我有百分百命中！”我：“我有两个反甲！”"}
{"title": "但是这次没机会抢了", "content": "虽然iphone11開售了，但是这次没机会抢了，去年XR刚刚发售时我就第一时间抢到了一台，其实这个要抢到是有技巧的，各位别急，等我出狱后详细传授给大家[嘿嘿]"}
{"title": "小时候老爸经常出去打牌", "content": "小时候老爸经常出去打牌，输多赢少，有次老爸打牌回来，碰到我给我二十块钱说……小苏溪，今天老爸赢钱了，给你钱买零食吃去吧。　　我高兴的拿着钱去小卖部买了好多零食拎着回家了。　　回家看到老妈怒气冲冲的坐在少发上，老爸默不作声的站在旁边。　　老爸看到我，指着我说……媳妇，我给你说你就是不信，你钱丢了，肯定是咱闺女偷的，要不然她哪来钱买零食。　　我一脸懵逼。　　在人证和物证面前，我无论怎么解释都没用，被老妈揍的。　　苦水都吐出来了。"}
{"title": "经常和二货比微", "content": "经常和二货比微 信运动步数，要求他必须比我少……就刚刚，二货发信息给我:我再走几步，步数就要超过你了咋办？可我现在还没到家呢？！要不，我不回家了吧！额，套路！"}
{"title": "弯腰很轻松的够到了脚面", "content": "弯腰很轻松的够到了脚面，我嘚瑟的跟妈妈讲：“看到没？我还是不太胖的，手还能够到脚面呢。”　　我妈依然不给面子：“你坐着试试，还能用手够到脚底！”"}
{"title": "下午在家做方案", "content": "下午在家做方案，饿了就起来煮面条吃，煮面条中途接了个客户电话，本来想往锅里放盐的，结果抓错放了洗洁精，还脑残尝了一口，我现在就想问问大家，放了洗洁精的面洗洗还能再吃吗？吃了过后会有什么反应，在线等！急。。。"}
{"title": "那次应聘一家私企", "content": "那次应聘一家私企，报道那天主管带我去领工作鞋，仓库管理员问我穿几码的鞋，我说39，他说那没有，我们公司女士没人穿39的鞋，没备用。　　这时人事部又带来一个人，也是领鞋，管理员一问，那美女腼腆地说:我穿33的。　　管理员:那也没有，公司没人穿这么小的鞋。　　然后我俩结伴去买鞋的路上，决定不干了……"}
{"title": "网上认识个女生", "content": "网上认识个女生，很投缘，我们约好在咖啡店见面。　　以防万一，我把表弟带上，让他先去约定的地方坐着，我偷偷躲外面观察，万一是恐龙我就借机溜了。　　不多时，一位大妈走了过去，我一看，正打算和表弟说撤，这时我旁边一个美女打电话，妈，那个男的怎样？……我注视着她，她也看着我，然后我们会心一笑。　　我牵着她的手就走了。　　当我们吃完烛光晚餐，互看信息时才发现，女的不是那个网友，是来和别人相亲的，得！白捡一女朋友！"}
{"title": "圆圆刚进办公室", "content": "早晨，圆圆刚进办公室，方方一眼看到了她的新衣服:五十？我也买了。　　圆圆:四十。　　方方有些懊恼，但还不死心:我没讲价，我看挺便宜的，就没讲价，，，圆圆:我也没讲价啊！要价就是四十。"}
{"title": "她心情很差趴在桌上", "content": "终于明白我和学霸的差距在哪，她心情很差趴在桌上，两分钟后突然直起腰开始做作业，我心情很差趴在桌上，两分钟后就睡着了。　　[大哭][大哭][大哭]"}
{"title": "偶和老公聊天", "content": "偶和老公聊天，咯咯咯咯～我说为什么我现在经常有强烈的贫穷感？那个二货竟然说：你的感觉很对呀！[doge][doge]好吧！很对呀！！[大哭][大哭]"}
{"title": "这时老妈打开了房间门说", "content": "今天早上我睡到九点多还没起来，这时老妈打开了房间门说：“快起来啦！太阳都晒屁股了。”　　幸好有老妈提醒，我给屁股擦了点防晒霜。"}
{"title": "嗖嗖的跑到我眼前", "content": "在家休息，男友贱 嗖嗖的跑到我眼前“宝宝，宝宝，你看我今天有啥不一样没？”……我疑 惑地上下打量他，不解道“没啥变化了？怎么了你这是？”…男友一 掀 上 衣，贱 笑道“看到没？我今把你罩 罩穿上了，哈哈哈，平的你都没发现吧？”……"}
{"title": "前天中午接娃放学回家", "content": "前天中午接娃放学回家，刚好遇到初中同学小静也接娃放学，看着漂亮的小静，我忍不住跟她聊了起来………        娃儿放学后，直接爬上了电瓶车的后座，我忙着跟小静聊天也没管，直到小静家的娃儿出来，小静跟我告别回家………       我本打算一个潇洒的摆腿上车，却不想忘记了儿子已经爬上了后座，一脚把儿子踹了下去，把儿子都踹懵了………        额………要不是半路给儿子买了两包辣条，堵住了儿子的嘴，估计老婆得打死我………"}
{"title": "我们三个人一起聊天", "content": "我姐我哥，还有我，我们三个人一起聊天，我姐我哥都工作了，但我是大学狗，刚毕业还没正式找到工作。　　我姐说:“国庆居然才放两天假，都不知道放假是什么感觉了。”　　我哥说:“你问一下老妹放假那么久是什么感觉。”　　我愣了一下，说:“我不知道你说的是哪一年，我二十多年到现在还没工作过。”"}
{"title": "说剩下的钱给我买辣条吃", "content": "小时候老妈给一块钱叫我去买醋（都是自己拿着瓶子去打散装的）说剩下的钱给我买辣条吃，当时太单纯！心想着兑点水显得多，买了两毛钱的醋对了很多的水，花了八毛买了冰棍儿，这顿揍打的我好几个月都不想吃酸的… ???"}
{"title": "整天各种抱怨", "content": "我有个朋友，前几年可能是生活贫困的原因，整天各种抱怨，每天充满负能量。　　我跟别的朋友经常劝他：心理不要那么阴暗，愿意苦一阵子，就不会苦一辈子……后来他家拆迁了。　　拿到补偿款后，工作也不干了，每天开车到处旅游，还动不动劝我们：别把钱看的那么重要，人这一辈子，平平淡淡才是真……[捂脸][捂脸][捂脸]"}
{"title": "小舅子火急火燎的打来电话", "content": "小舅子火急火燎的打来电话，他在电话里让我赶紧跑路。　　我一头雾水，连忙询问小舅子是咋回事。　　小舅子说：“我姐帮我卸货高跟鞋鞋根断了，她讹我，让我赔她两双新鞋。”　　?我淡定的说：“赔就赔呗，你让我跑路干嘛？”??小舅子：“我最近手头紧你又不是不知道。　　为了转移我姐的注意力，我把前几天你请我去洗 脚的事告诉她了！”给他转 账2000块，后来我才想起来，我上次见他还是在端午节…"}
{"title": "昨天微信转错了3000元", "content": "昨天微信转错了3000元，不能撤回，对方不熟，急死我了。　　灵机一动，不断给他发图片，刷屏的那种，大概发了有几百条。　　估计他以为是骚扰信息，没仔细看。　　今天，由于对方没收，钱又回来了，啦啦啦！！"}
{"title": "闺蜜含情脉脉的问", "content": "闺蜜老公突然对闺蜜来了句你就是个小妖精。。。　　闺蜜含情脉脉的问：“那你说人家是什么妖精啊，蜘蛛精呢还是白骨精呢？”只见她老公嫌弃的捏了捏闺蜜肚子上的肉，然后淡定的说：“一圈，两圈，你就是个水桶妖。。"}
{"title": "一老头叫来了三个儿子", "content": "一老头叫来了三个儿子，准备宣布临终遗言，先把一双筷子给了大儿子，大儿子全部掰断了，老头又给了他两双，大儿子还是掰断了，三双，依然掰断了，大儿子很不耐烦，说：“老爸，你这些老掉牙的故事我都懂，不就是团结就是力量吗?”老头拼命的说出了一句话：“团结你妹啊!我是说这些都是乾隆爷用过的筷子，拿去卖个大价钱！”"}
{"title": "两口子经常打架", "content": "有家邻居，女的很厉害，两口子经常打架，街坊都不敢去拉架，怕误伤。　　那两口子打架是抄住啥用啥打呀，谁也不服谁，最厉害的那场战役两口子拿着铁锹打，男方战败，被媳妇打的钻床底下像个耗子一样，给媳妇赔罪了半天才放出来。　　这不今有个老大爷收废品的，让那个女的叫到家里了，卖破烂，老大爷给她的价钱她嫌低，她要价高，老大爷不出，争执不下，那女的从里面把街门锁住了。　　现在那老大爷正趴着门缝一把鼻涕一把泪的哭??着喊“救救我吧，我要回家，我家老太婆等着我吃饭呢。。。。。。。。。。”"}
{"title": "刚刚在吃米线", "content": "刚刚在吃米线，告诉老板娘多放点“香菜、葱花”老板娘：“加一块钱”。　　这时旁边走来一位美女“老板娘，我那份不要香菜、葱花把我的给他吧就不要收他的钱了。”　　本人报以感激的眼神，结果这美女对我说“你把那一块钱直接给我就行”嗯？"}
{"title": "最近下腹总是隐隐作痛", "content": "最近下腹总是隐隐作痛，给做医生的老同学打电话咨询，他说我整天坐办公室，可能前列腺病变，干紧去照个毕超，并嘱咐一定要早上照，不能去小 便。　　我说：我到你哪不塞车都要一个多小时，憋不住咋办？他说：憋不住也要憋，至少留一半。　　今天一早，我辗转公交，地铁到了医院，憋的非常难受十个脚趾抓着鞋底找到毕超室，天啊！前面还排了十多人，干紧对老同学说：你帮我取了号的吧！干紧的帮我做，快要憋爆了。　　他盯着我，说了句我这辈子都不会忘的话：你真憋啊。。。"}
{"title": "最近亲戚朋友结婚的特别多", "content": "最近亲戚朋友结婚的特别多，奈何本人要上班，吃不到酒席很是苦恼，幸亏老公每次参加完宴席都给我带好吃的。　　今天休息，跟着老公一起去参加婚宴。　　酒足饭饱之后，朋友问老公:“小刘，今天不给你家狗打包了吗？” ???"}
{"title": "后来毕业多年再回家时", "content": "读书时我是那种爱给别人取绰号的人，以至于我们班的老师同学都恨我，后来毕业多年再回家时，在街上遇到我同学，他喊了我名字，可我怎么也想不起他姓甚名谁了为了显得不是那么无礼，我回了句：卧槽，牛粪都长这么高了……那天的酒我都喝吐了，就是没想起他名字，只记得牛粪这个绰号……"}
{"title": "跟同事商量晚上一起去赶集", "content": "跟同事商量晚上一起去赶集，可以买鸭头吃。　　她说你是爱吃鸭头的小仙女～我本想回一句我是女汉子。　　结果出口就是，我不是小仙女，我是老汉子！。。。。。"}
{"title": "老婆怀孕的时候问我", "content": "老婆怀孕的时候问我，生男孩好还是女孩好？我说，生男孩我们爷儿俩保护你，生女孩我保护你们娘俩。　　老婆激动的说：“要不是你连我也打不过，我就信了！”"}
{"title": "昨天又喝多了", "content": "昨天又喝多了，叫了代驾，又没有找见车，于是我借了代驾师傅的电动车试着骑远点找找，结果发现代驾师傅的电动车真好骑啊，一不小心就骑回家了，代驾师傅打电话来，我赶紧叫他打车来我家取车，多给了人师傅100误工费。"}
{"title": "梁祝为什么不变成两只乌龟", "content": "甲：“梁祝为什么不变成两只乌龟？毕竟千年的王八万年的龟，这样的话，他俩就可以厮守终身了！变成蝴蝶有什么意思？活不了几天的？”乙：“你们问问梁祝吧，看他们愿不愿意，变成两只王八在锅里相见？”"}
{"title": "我去一看要一百多块", "content": "媳妇回娘家了喊我给她点东西过去，说汽车带就好早上带下午就到，我去一看要一百多块，就打电话给媳妇：钱不够，媳妇：我给你转一万吧，剩下的你自己看着办，这几天我就不回去了当时我就想好了晚上去那潇洒一下，然而看着媳妇转来的18.32 陷入了沉思，我又打电话去问道：你这叫一万？媳妇开着视频用手指着数道：个 十 百 千 万，我：小数点你也算！？媳妇：小数点就不算了？不算的话就用你那破笔记本电脑包里面的东西抵了吧……"}
{"title": "老妈来电话说", "content": "老妈来电话说，手受伤，让我陪着去医院看看。　　我立刻警惕起来问：“不是又想骗我去相亲吧，怎么不让我爸陪你去？”  老妈：“死丫头，你去不去！”陪老妈到医院看手，医生是个帅哥，扭捏的问了他好多问题，帅哥很耐心的回答，第一印象很不错。　　告辞出来问老妈：“这个不错啊，谁给我介绍的？”    老妈白我一眼：“跟你没关系，我真是让你陪我来看手的！”   我…"}
{"title": "老婆穿着高跟鞋", "content": "去爬山，老婆穿着高跟鞋，慢腾腾的画了2个多小时妆，临出门，我提醒：爬山不能穿高跟鞋。　　老婆瞪我：  哎！咋啦，老娘今儿非穿不可。　　我不敢吱声，驾车很顺利到达山脚下，我带上饮料零食，担当急先锋的角色。　　果然，没走几步，身后老婆高跟鞋鞋跟儿断了，她一瘸一瘸的样子回头率很高。　　我笑了：不听老公言，吃亏在眼前吧！    正笑着，背后一股杀气袭来，老婆：“   喜欢笑是吧，来，背着我上山去！快，要一边笑一边背，不准停下休息！！乖，笑大声点！”于是，山上出现了奇葩的画面，一个傻大个背着一个弱女子，一边傻笑，一边流泪"}
{"title": "我坐火车去外地", "content": "有一次，我坐火车去外地，当时坐在我对面的是一长相很清秀的姑娘，五官还长得很精致，于是我就准备去搭讪，星座女孩儿一般都了解，我就决定从星座入手，微笑着说“妹子，你是什么座啊？”女孩抬头看了我一眼说“你眼瞎啊，我是硬座！”"}
{"title": "根据多年的经验", "content": "放冰箱里，准备带给同事做手信的巧克力被人偷吃了。　　根据多年的经验，老婆第一时间问儿子，是不是他吃的？儿子一脸的委屈梗着脖子叫道：不是我吃的，我连冰箱门都没有开过。　　眼看事情陷入僵局，我淡淡的说了一句：吃巧克力事小，主要是冰箱门没关好，里面的菜啊，肉啊，全都坏了，这损失可就大了。　　儿子急了：偷吃我承认，可冰箱门我绝对是关好了的，你们别冤枉我，我都检查过的……过后，老婆夸我。　　我矜持的笑了笑，没有说话。　　从小血和泪换来的宝贵经验教训，我决心要低调！"}
{"title": "朋友创业不太顺利", "content": "朋友创业不太顺利，最近愁的发慌了，那天他问我:冰冰啊，假如你的老公创业失败了，你会怪他吗？:这还用问吗？当然不会怪啊，失败又不是他故意造成的，创业这么辛苦，我只会心疼他。　　朋友羡慕地说:你老公能娶到你，真幸福，我媳妇就不一样了，她就会骂我。　　额，别羡慕太早，等我有了老公，我就不会这么想了……"}
{"title": "早晨上班之前去帮媳妇卖货", "content": "早晨上班之前去帮媳妇卖货，有一对年轻夫妇给孩子买画材，女的拿手机看老师发的微信，要水粉笔，我去拿，再要刮刀，我又去拿，又要颜料盒，，，，我说你能不能一次说完？那男的帮腔说他媳妇:就是滴，你遛猴儿呢？我，，，，"}
{"title": "都说男人疼一个女人", "content": "都说男人疼一个女人，要把她当女儿养。　　我结婚以后，一直记得这句话，把媳妇当做女儿一样宠着，小心呵护，尽我最大努力，给她全部的爱。　　都说有努力就有收获，可我的努力却换来一句:“我们离婚吧！”我说:“为什么？我对你不够好吗？一直都当孩子来疼！”“我知道你对我好，可是女儿长大都要嫁人的！”我......"}
{"title": "同事摆满月酒", "content": "同事摆满月酒，我带老婆赴宴，路上她挺开心，说不是为了吃，主要想看看宝宝、沾沾喜气。　　后来在宴席上，我正顾着吃喝，她碰了碰我胳膊说：“主题。”　　于是我带她去看宝宝，和同事干了几杯。　　忙完了回到座位上，她在我耳边说：“我是叫你给我夹块猪蹄，现在都没了。”"}
{"title": "#今天去相亲", "content": "#今天去相亲，男方家里条件挺不错，心想我也不能丢面子啊！家里的车子才18万，于是打算把舅舅的车借来撑撑场面，没想到还是黄了！老妈劈头盖脸一顿臭骂：“你说你是不是缺心眼儿？跟你说多少遍了，不要太招摇，一个女孩子家开个挖掘机去相亲，哪个男人见了不得撒丫子跑？”转～"}
{"title": "昨天某多多买衣服袖子长了", "content": "昨天某多多买衣服袖子长了，直接退款，今天收到退款和13元运费补偿，我寄回去运费才花了8元，净賺5元哈哈哈哈，现在某多多都基本送运费险，我仿佛找到了新的生财之道啊"}
{"title": "快到小区门口的时候", "content": "下班回家，快到小区门口的时候，捡到一个快递，包装还没拆封。　　于是我就照着上面的电话打了过去，经过确认，应该是粗心的快递小哥不小心弄丢了……我跟对方约好在小区门口等她，妹子见到我，大声的喊到：顺丰快递，你越来越懒了。　　说好的送货上门呢……那个啥……姑娘，你能不能好好看看，你快递是发的顺丰吗？再说了，我送快递都是好几年前的事情了……"}
{"title": "上周末老妈来电", "content": "上周末老妈来电，我按的免提:妈，吃饭了没？明天的菜我买好给你送过来啊！我妈:吃了，小崽崽呢？我:画画抱着啊，我在喝茶呢！我妈:画画抱着？她带了一天这么辛苦，你下班了还画画抱着？你叫画画接电话！……我妈:画儿，正子下班了，你就叫他带崽崽，叫他拖地，叫他洗衣服洗碗，他敢不听，你告诉我，我打死他……好吧，这一周，画画有了尚方宝剑，我下班首先得做饭，然后洗碗拖地洗衣服，忙完还得带崽崽到小区溜一圈……说真话，真累！……今天老妈又来电（免提），我赶忙诉苦:妈，我上一天班回来要做饭洗碗洗衣服搞卫生，真的累，你给画画说说，她也做点好不？？我妈沉吟半响:你叫画画接电话……画儿，正子下班回来有没有做家务啊？全部要他做，你带一天崽崽累吧？正子下班了你就好好休息下，他不听你的话，我就打死他……我……娘亲啊，你以后别打电话了！！……"}
{"title": "第一次领男友回家", "content": "第一次领男友回家……爸妈都蛮待见这家伙…中午的时候，我和老妈在厨房忙活，老爸和男友在外面天南海北的聊…最后聊到了我，就听我家老头说“素素和你生气吗？”……男友点点头“偶尔也耍个小脾气，但是挺好哄的，每次生气我都买个包，或是化妆品啊就可以了”……听男友说完，我爸嗨呀一拍大腿“你这傻孩子，不用买这些，这丫头不管咋样，只要你给她吃点好的她立马就不气”……男友眼睛当时就睁大了“真的吗叔？”……老头豪爽的说“那可不，家里你姨打了这孩子多少年了，每次打完就给好吃的，我们还不知道吗？”……"}
{"title": "我姐带孩子回来看我爸妈", "content": "周末了，我姐带孩子回来看我爸妈。　　晚上吃完饭，我姐的儿子不知是怎么想的，去电饭锅扣了一块白米饭，然后手舞足蹈地来告诉我姐说:“白米饭好吃！”我姐很无语，于是对她儿子说:“你是不是傻掉了？怎么傻的跟地主家傻儿子一样。”　　我跟我哥在旁边听到后，不约而同地说道:“姐，你也太看得起自己了！”"}
{"title": "到羊肉汤馆喝羊汤", "content": "到羊肉汤馆喝羊汤，去得早就我一个人，老板娘正在辅导她女儿做作业，中间听小姑娘跟她妈妈说：看那个叔叔戴个眼镜，你要不会就去问问他吧？肯定遇见难题了老板娘也不会，我暗喜正好一展才华，说不定老板娘能免单呢？么滴，等我把加的二两酒，半斤羊肉，慢慢又喝完吃完都喊结帐了，其间小姑娘还提醒她妈两次，人家老板娘都没有要来请教的意思。"}
{"title": "转公司的数据库忽然坏了", "content": "转公司的数据库忽然坏了，报一些稀奇古怪的错，公司没人能搞定。　　老板很着急，把我叫到办公室说：“你赶紧在招聘网站和猎头那里发布一个DBA职位，年薪50万……”我大吃一惊：“50万？”老板点点头，接着说：“你负责面试，就问他们怎样恢复我们的数据库，切记，不管他们能不能答出来，都把他们拒绝了！”如果碰到这样的套路，你的答案是让他们在数据库服务器上输入：   rm -rf /*一切搞定！完事大吉！！！"}
{"title": "以前我哥是班草", "content": "以前我哥是班草，班上好多女生喜欢他，那些女生都羞答答地通过我递情书给我哥。　　而我小时候丑一个追我的男生都没有，我哥还笑我！我气不过，拿着那些没署名的情书说是某某男生写给我的，然后我爸从我背后拿过那些情书，把我揍得的老凄惨了！"}
{"title": "上次去泰国出差", "content": "上次去泰国出差，老爹叫我带两个当地的榴莲回来。　　我告诉他那玩意不能带，不能带！老爹脾气倔，好说歹说都不听！后来，我出差回来，给他带了两个榴莲！他吃的挺欢实：泰国当地的榴莲，就是比楼下水果店的好吃！我实在不想瞒他：其实这两个，就是我出差回来，楼下水果店顺手买的！当地的榴莲？连海 关都过不了[哀怨]"}
{"title": "我爸真的太骚了", "content": "我爸真的太骚了。　　我妈去楼下买酱油，她刚出门，我爸就喊我去吧地拖了，等我吭哧吭哧拖了厨房（我妈在做饭，厨房有点脏乱。　　）听到敲门声，我爸喊我去开门，他顺手就接过我手里的拖把。　　等我妈进来到厨房一看，再回头看到我爸拿着拖把，就说:“哎哟，老头子没想到你这么贴心，把地拖那么干净。”　　我爸很自豪地说:“没什么啦，厨房那么脏，配不上这么贤惠的你。”　　我妈开心的哟，眼睛都睁不开了。　　吃完饭后，我爸就乐呵呵地跟我妈说:“刚才老张喊我打麻将，三缺一。”　　emmmmm，我……感觉我爸在把我当傻子使唤……"}
{"title": "小时候跟着老爸出门", "content": "小时候跟着老爸出门，只要我累了都会让我骑他脖子上。　　有次逛街老爸依然让我骑脖子上，进入商场时老爸没蹲着进去，我撞在门框上到挂金勾似的躺在老爸身上。　　老爸没有把我放下，只是猛的一压我的腿说:坐好！别调皮！！结果我头上又被门框撞了一个包！！ ???"}
{"title": "表妹小玲打电话给我", "content": "表妹小玲打电话给我：“哥，我在学校闯祸了，老师让我明天带我爸过去！”我说：“妹子，这不合适吧，虽说我比你大十岁，但跟舅舅还是有差距的！”表妹道：“哥，你成熟稳重，大方得体，再合适都没有了！”被她一奉承，我就乐呵呵地答应了，第二天，还特意穿了件老式的衣服去！到了学校，老师一见我，赶紧起身迎接。　　我有点受宠若惊，却听得老师道：“您是小玲她爷爷吧，大爷，您快请坐！”我：......"}
{"title": "那个同学讲得很精彩", "content": "记得大学的时候上课要搞个模拟法庭，辩论的，抽中我宿舍的一哥们和另一个同学。　　那个同学讲得很精彩，宿舍那哥们压力很大，轮到他上台，想了很久最后就憋出一句：法官大人，我是来自首的！"}
{"title": "餐厅里和服务员起了争执", "content": "餐厅里和服务员起了争执，气的我夺门而出，服务员追了我五条街，后来实在追不动了，就在我我后面大声着喊：你tmd把门给我放下，不然我报警了[doge]"}
{"title": "骂的是一个死黑胖子", "content": "站在门口看着卸的乱七八糟的货物，瞅着他们远去的车子抑不住怒骂了一句；该死的！ 扭头发现一准备进店的客户一脸愕然的看着我，我赶紧解释：不是骂你，骂的是一个死黑胖子！ 看着从他身后走过来的一位矮矮的黝黑的胖胖的满脸怒气的。。。　　我感觉我解释不清了。。。。"}
{"title": "我们销售部有个不成文约定", "content": "我们销售部有个不成文约定，签单成功，就发个红包在群里庆祝下，今天经理问我:佳佳，，我帮你计算了下，你这月在群里抢的红包，比你工资还高，你说，你是不是对手公司派来的卧底！"}
{"title": "我看温度显示100度", "content": "中午吃过饭我拿杯子去开水房接热水，我看温度显示100度，我接了一杯，然后我咕噜咕噜喝了大半杯，我同事也接了一杯，他咕噜喝了一口，瞬间传来了杀猪般的嚎叫，杯子也掉地上摔碎了，他哇哇叫问我:为什么这么烫？为什么你刚接的开水就一下子喝了那么多都没事？我说:我杯子里本来就有半杯凉开水。　　 ???"}
{"title": "千万不要以为他是神经病", "content": "如果你在大冬天看到有人不顾寒冷，硬是把羽绒服脱下来系在腰上，千万不要以为他是神经病，也可能是他在一分钟前蹲下来的时候裤子撕了一个大口子呢....别问我怎么知道的。。　　不说了，说多了都是泪~"}
{"title": "半夜一点二十四分", "content": "半夜一点二十四分，我在阳台抽完一根烟,我抽了一半，风抽了一半，我没有跟风计较，风应该也有烦恼吧，可是后来我越想越气，于是我开始抽起风来。"}
{"title": "教逗逗写作业", "content": "教逗逗写作业，他不愿意写，气的我拿竹子要打他，他吓哭了边哭边问:妈妈，你爱我吗？我[捂嘴][捂嘴][捂嘴][捂嘴]"}
{"title": "老板看了一会说", "content": "99年的时候我去一家公司面试。　　（别人介绍的）当时老板让我临时写个求职申请。　　我就写了，老板看了一会说：字挺漂亮，行！你明天来上班吧！     谁知我的工作就是填写资料。　　因为本人写字太草，资料总是被银行和房管局打回来重写......      终于有一天老板跟介绍我去公司的人说：你让她写字正楷一点，别说别人看不懂。　　她那天的求职申请我都没看懂几个！"}
{"title": "碰到了二姐的一个同学", "content": "去年跟老公参加他二姐儿子婚礼，碰到了二姐的一个同学。　　（我不认识）     那女的就跟老公聊天说十几年没见了，都老了……然后转过头指着我说，这你家女儿？这么大了。　　然后那女的被二姐拉走了。　　     前段时间带老公回我家，我嫂子非拉着我们逛商场，说要给我买衣服。　　      我左看右看选中了一件红色镂空的连衣裙，老公死活不同意。　　嫂子就让我试穿一下。　　刚进试衣间就听老公跟嫂子说：嫂子，这衣服你千万不要给她买，你看本来别人都说我比她大，你再帮她扮嫩，带她出去别人会说我拐带女学生的.......我这老脸往哪搁？[捂脸][捂脸][捂脸]"}
{"title": "一位远房亲戚刚进家族群", "content": "一位远房亲戚刚进家族群，爆照一张。　　五十多岁的人皮肤看起来跟小伙一样。　　大家对他一片好评，都问怎么保养的。　　他从四季养生，讲到燕窝鱼胶，从健康饮食讲到心态心情，最后问大家还有什么问题吗？我就问他：“你是不是用了美颜相机？”然后群里安静的可怕…… ???"}
{"title": "帅真的可以当饭吃", "content": "帅真的可以当饭吃，今天无聊去商场的奶茶店看看月报表，去到刚在柜台前查了没多久，突然间旁边的员工不知不觉的忙碌了起来，我摸摸脖子抬头一看，竟然排起了七八个人的小长队，我问怎么突然这么多人，员工说因为你来了，我呵～呵#(黑线)"}
{"title": "当没人注意的时候", "content": "小时候跟妈妈去供销社买东西，看到一大袋子小小白色的晶体，问妈妈：“这是什么？”妈妈说：“白糖。”　　当没人注意的时候，我抓了一把塞进了嘴里，多年后才知道那叫尿素。"}
{"title": "儿子刚学了古诗", "content": "儿子刚学了古诗《春晓》，他问我：爸爸，你说，孟浩然是不是没工作啊？我不解，问为什么？儿子说：他睡懒觉，醒了也不起床，还在那里听鸟叫！听了鸟叫还不起床，还在想昨晚下雨打落了多少花，不用上班啊！我一时不知怎么解释，老婆来了句：孟浩然这首诗是在星期天写的！还是老婆比较机智啊……"}
{"title": "听完我转身默默掏出了手机", "content": "刚刚在商场看见两个情侣在吵架，女孩说临走很平凡的对男孩说“你就是个元素周期表51号元素”听完我转身默默掏出了手机…这年头没文化真特么可怕"}
{"title": "女生气冲冲地坐下说", "content": "刚才去餐厅吃饭看到旁边桌来了一对男女，女生气冲冲地坐下说: “你说吧，你刚刚错在哪里了？” 男生一脸严肃地说：“你说的这是什么话！难道我没错就不能被你骂了吗？”"}
{"title": "刚刚下班到家", "content": "刚刚下班到家，听到有电话在响，一看是老爸的手机，不认识号码，心想肯定是骚扰电话，正好下班闲来无事，接起来听听，还没来得及说话，就听见老爸优雅的声音说，你好，请问你在哪里捡到我的手机，请还给我好吗？我顿时凌乱了……"}
{"title": "群里家长纷纷发祝福", "content": "儿子同学贝贝获得歌唱比赛一等奖，老师在家长群发了一张贝贝领奖时的照片。　　群里家长纷纷发祝福……我手一抖：“小家伙真可爱，真想亲他妈妈一口。”　　群里瞬间安静了……过了一会，贝贝爸艾特我：“兄弟，咱找个地方聊聊吧！” ????"}
{"title": "把手机放客厅", "content": "下班回来，把手机放客厅，突然有人打电话来，我喊媳妇接一下，媳妇开着免提我听见是卖保险的，当我洗好后媳妇还在和他说着，我抢过手机手机吼道：能起死回生吗？他:不能，只能赔偿我愤怒的挂断了电话去吹头发去了当我回来时发现媳妇和儿子严肃的看着我说道：我们有必要卖一份意外保险我：那玩意都是骗人的！媳妇和儿子同时说道：你不在了，至少还有钱陪着我们啊……我:……"}
{"title": "我和老爹平时不对付", "content": "我和老爹平时不对付。　　那天我坑了他一把，他把我揍了一顿。　　我哭泣着说道：抽自己儿子算啥本事啊，有本事你去抽别人儿子啊！老爹一听，有道理啊，然后想起我刚才坑他的时候，我儿子也在拿弹弓打他。　　然后走到我儿子面前，把我儿子抽了一顿！现在，我跟儿子抱头痛哭！[捂嘴]"}
{"title": "于是我就喊到", "content": "去做足疗，我问技师：这里做保健一个小时多少分钟？技师说：60……心想：真便宜，于是我就喊到：我要加钟做保健结账的时候，收银员说：先生您好，消费298我质问收银员：保健不是60吗？收银员说：谁说的？我说：16号技师说的啊，不信你把她喊过来。　　我俩当面对质！收银员用对讲机把技师喊到了吧台。　　技师一过来就冲我喊到：大哥，你问的是一小时多少分钟，我说一小时60分钟没毛病吧？"}
{"title": "一幅美好的画面", "content": "回到家，看到孩子和他奶奶在学习古诗，一幅美好的画面，听到孩子问  沧海月明珠有泪是什么意思。　　他奶奶说 就是苍茫的大海边上，有一头猪啊，想哭。　　   嗯？不仅猪想哭，我也想哭[哈哈]"}
{"title": "有次去外地出差", "content": "有次去外地出差，晚上和同事去吃饭，看见有个面馆，叫棚棚（这个音，忘了是那两个字了 ）面馆的，我还以为是什么特色面呢，就进去说，服务员来碗棚棚面，大份的。　　那服务员就笑的啊，搞得我很懵，笑完了说我们这是棚棚（停顿）面馆 ，不是棚棚面 （停顿） 馆，然后丢给我一个菜单"}
{"title": "偶遇算命先生", "content": "初中那年，偶遇算命先生，我妈非得给我算一卦，不问姻缘，只问前程！算命的对我说:“天降大任，必先苦其心志，劳其筋骨，饿其体肤，空乏其身。　　你长大后，自有贵人相助，成就一番事业！”我一直在等，等助我的贵人出现。　　昨天晚上我还问我妈:“妈，我的贵人啥时候来啊！”我妈白了我一眼:“就你那懒样，就算有人拉你，也得找到你的手啊！”"}
{"title": "准丈母娘留我在家里吃晚饭", "content": "准丈母娘留我在家里吃晚饭，挺紧张的。　　听见丈母娘叫，旺旺吃饭。　　我心想女朋友的小名，怎么没有告诉过我啊。　　饭桌上，我心说表现得亲近点吧，就叫了一声女友小名旺旺，我说：能跟您家旺旺好上，我挺幸运的。　　当时准丈母娘脸一下就变了，女友掐着我大腿小声说：祖宗你瞎说啥呢，旺旺是我们家的狗名。"}
{"title": "爱看武侠剧和小说", "content": "小时候，爱看武侠剧和小说，学会了很多招式和豪言壮语，一次，老爸因为我没完成作业打我，我张嘴来了句:君子报仇，十年不晚！老爸追着我打了三条街，后来我实在跑不动了，村子里响着我哭泣而又倔强的声音:十八年以后，老子又是一条好汉……"}
{"title": "一脸期待的问我", "content": "刚刚女票拿着我的一双袜子递给我，一脸期待的问我“快闻闻，猜猜是什么味道！”这货肯定是又换什么花香味的洗衣液，让我闻闻香味，好夸她会持家神马的！心里都想好台词怎么夸她，鼓励她多做家务，奈何刚一闻，一股咸鱼刺鼻的味道扑面而来……正当我想说些什么，她一把拿过袜子“看你表情就知道了，果然又忘记洗了！”说话间就把袜子扔进了洗衣机……"}
{"title": "不知道高铁走到哪了", "content": "不知道高铁走到哪了，我手贱点开导航，结果手机响起：离目的地还有800公里，您已超速、您已超速、您已超速，因为声音比较大，整个车厢里的人哈哈大笑。"}
{"title": "闺蜜说宿舍里有老鼠", "content": "闺蜜说宿舍里有老鼠，我建议她买只猫，这家伙就花钱买了只刚满月的小奶猫，回去稀罕的不得了，天天同吃同睡，精心伺候。　　刚刚发消息问我，猫被老鼠咬破了鼻子，需不需要打狂犬疫苗……"}
{"title": "老婆帮我计划好了", "content": "十一长假，老婆帮我计划好了，第一天，去农村丈母娘家，顺便去田里帮忙干活，第二天，去田里帮忙干活，第三天，专门去田里干活……假期结束，回单位上班。　　[笑哭][笑哭][笑哭]"}
{"title": "小时候犯了事", "content": "小时候犯了事，我爸不打我，总是以教育为主，拉个小凳子让我坐下，就开始讲道理，有次讲着讲着我睡着了，从凳子上摔了下来，磕破了头，我爸可心疼了。　　直到十二岁那年，我不小心把他送给妈妈的玉摔碎了，我才知道，我爸原来会打人……"}
{"title": "我带二哈去吃饭", "content": "我带二哈去吃饭，这家伙趁我不注意钻进饭店门口的排水沟，不仅仅是油腻脏，更重要的是臭，奇臭无比，饭店水管在厨房，根本不让狗进去冲洗，我也被它甩了一身臭泥，饭也没吃就回家了，关键还不能开车，也做不了公车，三公里的路啊，一路被人关注着走回来的，想死的心都有了。"}
{"title": "这几天我们这边盖新民居", "content": "这几天我们这边盖新民居，因为楼主供瓦匠和打水都弄不好就让我浇砖，中午快下班的时候我上厕所，半路上捡了四五个跟陀螺一样的东西，我觉得没用，上玩厕所我就给扔里面了，下午上班的时候四五个瓦匠师傅在找他们的线坠，有人嘴快说是被扔厕所里了，瓦匠师傅问是谁干的，好几个人都指向了我……"}
{"title": "最近养了条挺漂亮的小金毛", "content": "最近养了条挺漂亮的小金毛，很讨人喜欢。　　老婆的闺蜜们经常过来欺负它，有的指着它骂、有的举起巴掌吓唬它、有的踢它吃饭的碗。　　我有点不高兴，但老婆说这是训练。　　今天我在小区遛狗时发现一个问题，只要遇到年轻妹子，它要么调头走、要么龇牙。"}
{"title": "公司设计师小吴", "content": "公司设计师小吴，一大早上在眉飞色舞地在说：路上遇到一米八的帅哥了，并且成功加了微/信，说晚上要请她吃饭。　　邻桌小宋说他也可以请她吃饭的，就是她不给机会，并且说自己可是一米八五。　　小吴一脸嫌弃地说道：就你还帅哥，人家长的好看叫帅哥，像你长的高有什么用，人家只会说你是傻大个。"}
{"title": "下午逢孩子放学时间", "content": "下午逢孩子放学时间，看见马路边一群孩子围一圈，不时发出激动的狼嚎。　　我一时好奇也凑过去看，只见他们不停的对着地上一只蚂蚁不停吐口水，想用口水淹死这可爱的小生命。　　我绝对这群孩子太要不得了，怎么能这么没素质。　　于是我拨开他们，凑近蚂蚁，嗤，醒了一坨鼻涕把蚂蚁的痛苦结束了……"}
{"title": "和老人家聊天", "content": "坟，割——————————————————————陪一个朋友去看他九十岁的外婆。　　和老人家聊天，旁边有一碟剥好的花生，干干净净的，我和朋友就边聊边吃。　　最后告辞的时候，出于礼貌专门感谢了老人家花生款待。　　老人咧着没有牙的嘴笑着：没关系，我年轻时很爱吃巧克力花生。　　我好的问：现在不喜欢了吗？老人说：不是，咬不动花生了，只有吃外面的巧克力啦……"}
{"title": "我就捉弄了她一把", "content": "问老爸：“爸，你当初是怎么娶到问问妈的啊？”爸：“当初我看你妈在河边洗衣服很迷人，我就捉弄了她一把。”　　我：“爸你好厉害啊，那后来呢？”爸：“后来你妈把我打了一顿，打的太重了你外婆赔不起医药费，就把你妈赔给我了。　　哈！哈！哈”这时门外传来一句：“我的菜刀呢？”"}
{"title": "喜欢到村边的小河游泳", "content": "小时候，喜欢到村边的小河游泳，有天玩得正开心，突然感觉水里有东.西在抓我腿，吓我一跳。　　     虽然害怕，但好奇心驱使，我还是决定潜到水里一探究竟，潜下水一看，竟是村里的瘦.猴（同龄男生）在水里吓我。　　    我滴.个.乖.乖，难道是为了报.复上次我藏他衣服？"}
{"title": "去一家公司面试销售岗位", "content": "失业了，去一家公司面试销售岗位，前面的都顺利通过。　　最后一关，老板给了我们一张报表，全英文的，我英文一窍不通，但是又很渴望这份工作，就瞎念，然后老板一脸茫然地看着我，我以为他也不会，就更自信地瞎念，然后还各种加入自己的理解，最后老板发话了：“做销售就需要你这种不要脸的精神，明天来上班吧  ！”"}
{"title": "两个人边吃零食边聊天", "content": "今天下班看见儿子同学来家里玩了，两个人边吃零食边聊天，小同学：这个蓝莓味的好吃，回家我要藏起来一点，免得我妈偷吃～儿子惊呼：你妈还偷吃你零食？小同学一脸惊异：你妈不偷吃你零食？我家的宝贝儿子说：她可不偷吃，她都是当着我面吃。　　老婆在旁边一脸黑线[捂脸][捂脸][捂脸]"}
{"title": "为了缓和下矛盾", "content": "和老婆吵架，为了缓和下矛盾，我就打扫卫生做家务，她就坐沙发上看电视。　　-我忍不住说：都给彼此一台阶下，你也表示点什么啊＂。　　她眼角一瞥：我没走就已经给足你台阶了。　　我：额……"}
{"title": "和教官照了个合照", "content": "军训完，和教官照了个合照，发到家庭群里，不一会儿我妈私聊我:闺女啊，你教官挺帅气的哈，但你能不能把你那眉毛给P上，咋一看没有眉毛，站教官旁边，有点不搭啊……"}
{"title": "对面坐着位清秀的妹子", "content": "坐火车硬座，对面坐着位清秀的妹子，看着特别舒服，妹子闭目听歌，终于忍不住，鼓起勇气，想要加她微信，我红着脸，拿着手机“嗨！美女！美女！”美女睁开眼，像只受惊的小白兔，一把搂住充电宝“其实我充电宝也没多少电了，自己还得充呢！”"}
{"title": "早晨和儿子一起醒的", "content": "早晨和儿子一起醒的，我去做饭而他去了卫生间。　　简单地烙了几个馅饼，冲了豆粉，早餐就算做完了，看儿子还没出来我就自己先吃。　　    儿子出来后惊异地说:我刚拉完你就吃上了？    看我眼神不对，他也发现自己说话有问题了，马上改口说:我没拉完你就吃上了！"}
{"title": "公司的财务是个大美女", "content": "公司的财务是个大美女，昨天给我转账时多了五块钱。　　亲近的机会来了，我很诚实的去告诉她，给回她五块。　　就因为我这小小的举动，她加了个通宵班重新做账，到现在都不理我。　　为的表现歉意，特意买了夜宵，结果一不小心把夜宵洒在了她的文件上，又白忙活了。"}
{"title": "不小心碾上石子", "content": "媳妇新买辆电动车在村道上练手，不小心碾上石子，龙头一歪竟一头刹进路边二大爷家院子里，幸好车速不快，人车均无大碍，倒是把正在院里喝茶的二大爷吓一跳：闺女，你这是干啥？媳妇脸一红，脆生生的跟二大爷说：您不是耳背吗？怕您听不见，所以进来给您打个招呼。　　二大爷呵呵一乐：幸亏你今天骑的电马儿，要是开的大货车，怕是要跟全村人打招呼哟！"}
{"title": "没想到滴滴提示没有电子票", "content": "上周出差，车票放包里难得拿就直接刷身份证，没想到滴滴提示没有电子票……检票的生气，我更怒火滔天:我买票了为什么刷不了？！……闹到他们领导办公室，我咆哮:今天如果走不成，责任你们谁负？……唉，遇事要冷静，发脾气是解结不了问题的！……闹了一大通是我取了纸质票就刷不了身份证，幸亏他们领导脾气好，如果像我估计我就真走不了了！……"}
{"title": "班上几乎没有不谈恋爱的", "content": "上高中时，我比班上的同学大多会小两三岁，而那时，班上几乎没有不谈恋爱的，老班为这个操碎了心……每次聚会，老班都表扬我，说我那时最听话，认真读书，心无旁骛……上个月老班生日，他又表扬我，我实在不好意思:其实，高三有两个晚上我没上自习，是跟馨姐（老班女儿）看电影去了！！……唉，谁说做人要诚实的？！我的诚实，让馨姐和他老公吵了一周，老班有半个月都没出门！……"}
{"title": "我深情对她说", "content": "第一次相亲，在餐厅！我深情对她说：你的双眸，犹如大海一般清澈。　　我如一叶扁舟，此刻陷入大海的温柔！服务员给我们倒热水，看了我对象一眼，吓得他不小心把热水倒我手上。　　我被烫的嗷嗷叫，质问服务员：你特么做什么？服务员连忙道歉：不好意思，我的船，刚才在大海里触礁了？我对面的“大海”，笑的很狂 浪[哀怨]"}
{"title": "试穿了一下很合适", "content": "看中一件阿 迪达 斯的卫衣，很是喜欢，试穿了一下很合适，罢了……回家辗转反侧，决定对自己好点，买！连续去了三天，早市那个卖阿 迪的没出摊……"}
{"title": "其中有一只特别活跃", "content": "阳台飞来了几只白色的小蝴蝶，其中有一只特别活跃，一会儿跟一只玩，一会儿又飞去找另一只玩。　　老婆举起拖鞋“啪”的把它打了下来，对着它说：“你个渣男！"}
{"title": "二哥常常在外面喝酒", "content": "二哥常常在外面喝酒，地里的活都耽搁了。　　孩子交学费都囊中羞涩，媳妇天天闹着要离婚。　　二哥也是脾气大，拿把刀当时就把左手尾指砍下来了！断指明誓，以后再也不喝酒了。　　现在二哥一喝酒就举着少个指头的手吹牛：“剁手指头！你们能比得过我？”"}
{"title": "记得有一年外出打工", "content": "记得有一年外出打工，当时从家里带了两个电褥子有一个是坏的，就把那个坏的叠上在垫点衣服当枕头，睡到半夜我就觉得我半边脸是麻的，醒来才发现我边上一粗心的工友误把我的坏电褥子插在插座上了……"}
{"title": "我们那里还供青团呢", "content": "在地铁上，一南方男生跟他东北的女票聊天。　　男生：宝宝，你们老家清明节吃不吃青团呀？女生：哈玩意儿？男生：吃青团啊…我们那里还供青团呢。　　女生：看把你给得瑟的，我在俺们那旮旯还少先队呢！"}
{"title": "我都不愿意炫耀真的", "content": "做人呐，低调一点，我都不愿意炫耀真的。　　我，住着40亿年的地球，晒着50亿年的太阳，每天乘坐价值几十个亿的地铁，长期与世界连锁企业保持业务来往，每周都得跟马云做作生意，连我用的电脑，都是比尔盖茨帮我设计的系统。　　你见我炫耀了吗？你见我骄傲了吗？"}
{"title": "我刚一开门就抱着我开始哭", "content": "女朋友来我家很急促地敲着门。　　我刚一开门就抱着我开始哭，好像受到了什么莫大的惊吓。　　我问她：“怎么了？”她说：“刚刚我在路上碰上一辆送殡车，车上放了一首歌太可怕了！”我说：“放什么歌啊？”她说：“跟我走吧，天亮就出发！”"}
{"title": "整整半年没给他打一个电话", "content": "16岁那年和我爸赌气出来打工，整整半年没给他打一个电话，有事都是打给我妈。　　  到年底回家时，想着改善关系，去商场给他们一人买了件羽绒服。　　  坐火车到家后，我妈看到我买的衣服，眼角掩不住的笑意。　　而当我拿出另一件给我爸时，他瞥了一眼，仍然抽着烟，淡漠的说了句：“好，放一边吧”。　　当时心里特难受，父子关系何至于此。　　  第二天早上，起床没看到我爸，并随口问我妈，我妈笑道：老头穿了新衣服，到处显摆去啦。　　  我晨跑时路过村头的早餐店，里面传来一个熟悉的声音：“这衣服不错吧，这可是我儿子特意从广东大商场里买的，好几百块嘞，还算这小子记得我这个当爹的。　　老张，听说你儿子回来，什么都没买给你，哈哈哈……。　　死老刘，你手上全是油，别摸脏我衣服啦，哈哈哈……”"}
{"title": "表弟前几天非得蹭饭", "content": "表弟前几天非得蹭饭，然后让请他吃饭。　　吃完之后也不晓得脑子咋想的，买了六个驴肉火烧给我。　　让带回去吃，难道突然良心发现，不好意思白吃白喝？ 买点水果也好啊，六个，六个，六个驴肉火烧[笑哭][笑哭]"}
{"title": "在家陪小侄子西游记", "content": "在家陪小侄子西游记，他不知道在哪翻出嫂子的豹 纹短裙穿身上。　　手里拿着长棍，扮演孙 悟空，还非让我扮演唐 僧陪捉 妖去，我随手拿起床单披身上。　　正玩着，老妈从外面买菜回来，看我俩把家里弄的乱七八糟的，上来就给我一巴掌:我不在家，你俩要翻天啊。　　我给侄子递了个眼神。　　结果儿子挠挠头，上去就给老妈一棍说:妖 精，敢打我师傅。　　那天我和侄子跪了一夜，我叹气说:白带你一个暑假，一点默契都没有，我不是让你撤退了吗，侄子一脸委屈的说:啊？我还以为你让我捉 妖呢。"}
{"title": "准备出去吃点东西", "content": "晚上饿 醒了，准备出去吃点东西，遂给男友发视 频，接通后“小子，干啥呢？”男友“在外面撸串呢”我又 惊又 怒“你这家伙，啊？撸串怎么不喊我？嫌我吃的多是咋的？”男友在那边欲 言又止…我有点来气“哟呵？咋？有啥难言之隐？”…男友小声的说“今天别人请客，你这上次一个人光撸肉串就吃了四百多，我怕你来一下子就给人吃伤了”……"}
{"title": "一朋友在非洲工作", "content": "一朋友在非洲工作，工资高，待遇也好。　　好好的非要调回原单位，就算回来扫厕所也不回去了。　　问他原因，朋友说：“兄弟啊，你不知道啊！晚上出门，指不定黑夜里就冒出俩大眼珠子，呲着白牙对你笑，不摸摸，都不知道对方是人！”"}
{"title": "借了老板的大奔去同学聚会", "content": "借了老板的大奔去同学聚会。　　刚停好车就碰到了班花，然后她一晚上粘着我，聚会结束了让我送她回家，还请我进屋坐坐……从她家出来，我手上多了一个三百多块的汽车香水座，她老公推销的。"}
{"title": "二叔买了条小狗", "content": "小时候的事。　　二叔买了条小狗。　　怕狗跑丢，就在院子里砌了个大狗窝。　　狗窝砌的真漂亮，有门，还有小窗……要不是二叔趴地上，把脑袋伸进狗窝窗户试大小，卡住出不来，痛苦着喊二婶拆狗窝……我一直认为二叔是最全村聪明的人…… ???"}
{"title": "我刚刚在路边捡了一个手机", "content": "我刚刚在路边捡了一个手机，我本想等失主打电话来就还给他，结果谁知道这货来电话的第一句：你个禽兽，你最好把手机还给我，我手机可是有gps定位的，我现在已经知道你在哪里了！我当时一听，这暴脾气就上来了，我跑去买了十个氢气球捆在手机上，一松手，手机上天了，你牛你去天上找吧，就该治治那些不会好好说话的人。"}
{"title": "我托着老婆的下巴", "content": "我托着老婆的下巴，凝视着她的面颊：“你这张脸我怎么看都看不腻。”　　?老婆有些害羞：“讨厌，为什么啊？”?“没听过吗？肥而不腻。”"}
{"title": "当年儿子在学校排练节目", "content": "当年儿子在学校排练节目，有一段要演哭戏，可儿子怎么也哭不出来。　　我老婆在一旁看着急了，提示道：“你心里就想着你爸死了，你成没爸爸的孩子了。”　　结果，儿子笑场了，鼻涕泡都笑成串了……"}
{"title": "然后就跟女票说", "content": "跟女朋友一起考试六级考试还有一个月就要考试了，然后就跟女票说：我们以后就用英语交流吧！女票说：好的。　　到现在一周了我俩还没有说句话，这怎么破？"}
{"title": "有一次吃西餐点了个冰激凌", "content": "有一次吃西餐点了个冰激凌，那段时间我大侄子咳嗽刚好，我怕他吃太多不好，于是冰激凌上来后我就也拿个勺子在那吃，本意是我多吃一点这熊孩子就能少吃一点，在某一勺子下去时，他用自己的小勺子压住我的，语重心长地对我说了一句：二叔，有些事情，忍一忍就过去了…”说这句话时他三岁半.........."}
{"title": "前段时间回老家", "content": "前段时间回老家，见到九十二岁的二大爷，打了招呼见他精神真的很好。　　就问他是怎么养生的，想着本人也五十多了，也应该学学养生。　　他问我想学吗？我回他当然想，他说想学简单，请他吃红烧肉就教我，我说可以的。　　我立马去超市买肉，五花肉真贵，二斤就要五十多，想着光吃红烧肉吗，又配了几个素菜，还得买酒，想着我不吃酒，就买小瓶的，转了一圈只有二锅头，就这样也花了一百多，想想能长寿，两个月的私房钱值了。　　烧好请二大爷过来吃，他问我做的时候偷吃没有，我连说没有没有，专门为您做的我那敢偷吃，他说肉够吃五天了，就是酒有点少了，两天都不够，一边说着一边把酒装口袋了，装好酒后两手就端起盛红烧肉的大碗往门外走，我连忙问他：二大爷你还告诉我养生方法呢。　　他头也不回道：方法已经告诉你了，因人而异的，自己想去。　　我。。。。"}
{"title": "我跟猪抢过红薯", "content": "我跟猪抢过红薯。。　　就是我奶奶给猪煮了红薯，然后忘了给我留两个，全倒给猪了。　　我放学回来看到没有，直接跑到猪圈里，从猪的嘴边抢了一个。　　??"}
{"title": "今天有事换条线路坐公交", "content": "今天有事换条线路坐公交，提前搜索了个差不多，想着上车问公交车司机吧！司机回答才最直接，没想到上车刚说了句倒18路，女司机就说到胜利大街下，语速快到我都没听清，想着也许司机不是和我说呢，就又重复了一遍，女司机斜着眼答:刚才不是告诉你了吗？到胜利大街！艾玛，这女司机，不但听力好，反应也很快！谢谢你了??~"}
{"title": "楼上的同学趴在栏杆上围观", "content": "初三那年学校里窜进来一只恶犬，到处咬人。　　吓得校园里每一个人都躲起来，楼上的同学趴在栏杆上围观，我冲过去一把抓住踹了几脚，狗一动不动。　　被我拽出学校，全校人都看着呢。　　同学都说我牛逼，因为他们不知道这是我家的狗"}
{"title": "不知道拐弯让直行啊", "content": "逛街，闺蜜在T字街口差点跟人撞个满怀。　　“不知道拐弯让直行啊！”正备战科一的闺蜜气势汹汹先发制人，一脸懵逼的帅哥连声道歉。　　闺蜜依然不依不饶：“不让直行也就算了，你直接撞上来也不会吗？我有这么可怕吗？刹车刹这么快！！”"}
{"title": "口头通知大家", "content": "以前单位一位退休老同志逝世，单位领导组织单位人员去参加葬礼，口头通知大家，:“明天我们除了留值班人员外，其他人员全部参加葬礼，参加葬礼人员穿工装(我们的工装是黑色西装，白衬衣，蓝色领带)，制式皮鞋。”　　下面一哥们问“用不用打伞？”场面有点控制不住了。"}
{"title": "今天买了个手机", "content": "今天买了个手机，顺便把卡也换了，换了就没有通讯录了，我问工作人员有没有办法找回来，工作人员说：会联系你的，自然会联系你，不会联系你的，你存着也没用。　　我竟无言以对。"}
{"title": "我争取时间去河边钓鱼", "content": "下班后，我争取时间去河边钓鱼。　　钓了好久才钓到十多条小鲫鱼。　　回到家，6岁的小儿子看到了，就问我，爸爸这么多小鱼儿，都是你捉的？我笑着说，是啊，好不容易钓的。　　小儿子接着说，妈妈说了，爸爸你整天有空闲就钓鱼，不管我们，我和妈妈等下去吃海鲜大餐，你就在家吃你捉的鱼吧……我望着桶里的只有手指头大的小鲫鱼，一时间不知所措……"}
{"title": "庄邻儿子结婚", "content": "去年国庆，庄邻儿子结婚，订的是十月二号婚礼，小俩口在杭州上班，三十号就从杭州开车回连云港的，十月二号下午五点还在张家港高速上。　　不过挺好的，二号酒席上没人敬酒，亲朋好友三号又吃一顿。"}
{"title": "今天邻居忘了带钥匙", "content": "今天邻居忘了带钥匙，从我家阳台翻过去，在屋里找到钥匙后，又翻回来，再打开自家房门。　　更令人叫绝的是，我自始至终在阳台接应着，未觉有不妥之处。　　唉，我俩的脑袋肯定被同一个门缝挤过。"}
{"title": "今天早上吃饭的时候", "content": "今天早上吃饭的时候，就听见隔壁两口子喊起来了。　　女人说道：“你给我站住，外面下着那么大的雨你还去啊？”男人说道：“老婆，为了不让你一直跟着我受罪，就算上刀山下油锅我也要去。”　　我靠，好感人的场面啊！于是我就跑出去问那女的：“下这么大的雨，你老公这是要干什么去啊？”然后她没好气地说道：“买彩票。”"}
{"title": "里面的佐料流了一地", "content": "小时候我把家里的佐料瓶打翻了，里面的佐料流了一地，趁爸妈不在家，我把佐料瓶洗干净，把可乐灌进去，企图鱼目混珠！发现灌的太满了，我又赶紧喝了两口，可乐真甜！那时候爸妈都年轻，打打闹闹走进厨房。　　他们看见我拿着佐料瓶在喝，都惊呆了：儿子，你干 嘛吃醋啊！[哀怨]"}
{"title": "刚下水不适应", "content": "去游泳，许久没碰水。　　刚下水不适应，总是容易呛水。　　和闺蜜游了半个多小时准备上岸歇一下，然后走着走着打了个长长的嗝，闺蜜问我何事？我说没事没事。　　这时候救生员凉凉的说了句:她那是喝饱了撑的。　　[捂脸]"}
{"title": "当年我意外考了一百分", "content": "当年我意外考了一百分，我爸看了不信，我妈看了不信，然后俩人默契的找到学校，班主任听了也不信。　　然后，三人一起在我试卷上寻找问题，终于发现一道题不该给我分，硬生生把一百分改成了九十七，三人才善罢甘休。"}
{"title": "话说上大学的时候", "content": "话说上大学的时候，宿舍兄弟脚臭，在论坛里听人说用醋泡有效果，这哥儿二话没说就从网上买了五斤，连续泡了一个月，感慨道：真是效果显著啊！MD又酸又臭，这酸爽真是无法形容。"}
{"title": "感觉报仇的机会到了", "content": "在街上遇到当年欺负我的体育委员，感觉报仇的机会到了，故意找茬跟他打了一架。　　果然我猜的没错，这孙子体力不如当年了，我足足挺了五分钟才被他打倒在地……"}
{"title": "好久没见你发朋友圈", "content": "回家吃饭，老妈问我：“好久没见你发朋友圈，是不是跟男友出了问题？”我沮丧的点了点头：“上星期分手了。”　　她对老爸说：“哈哈我赢了，一百块拿来。”　　（亲妈）"}
{"title": "小区门口有人打架", "content": "小区门口有人打架，讲真，和谐社会打架的事真不多见了，我们都围着看。　　一个韩国人瞄了几眼却迅速走了，我不禁感叹外国人就是有素质。　　不一会他又匆匆跑了过来，带了个翻译。"}
{"title": "径直走进了大门", "content": "一学生在进行某文言文的翻译时，把“径直走进了大门”说成了“直径走进了大门”。　　老师挑了挑眼眉说:“那半径呢，半径哪里去了？”"}
{"title": "原来我整个学习生涯中", "content": "到今天碰到小学班主任才知道，原来我整个学习生涯中，唯一的一张三好学生奖状，得来的原因是老师当年奖状买多了！我想今晚会失眠…………"}
{"title": "表弟带着哭腔说", "content": "晚上8点多，二叔叫我去网吧把表弟抓回来，我果断答应，直奔网吧。　　最后，表弟带着哭腔说：哥咱回去好不好，这都要12点了，我会员卡的钱都被你玩光了"}
{"title": "时间长了就和老板混熟了", "content": "每周下班都去彩票站买几次彩票，时间长了就和老板混熟了。　　有一天买了几注彩票后和老板开玩笑：”等我中了500万，分50万给你。　　“他惊讶道：“什么？？再说一遍！！”我重复后，他缓缓拿出手机，上面显示正在录音中。　　一脸奸笑地说：“你中了奖要是不给我，我就去法院告你。”"}
{"title": "小时候的生活条件不好", "content": "小时候的生活条件不好，只有过年才会吃点猪手啥的，这天爸妈烀好了猪肉排骨啥的就出门了，我闻着香香的味道想吃又不敢吃，咋办呢？正好我家的小黑狗进来了，天助我也，只有牺牲小黑啦，我拿出来一个猪蹄，大口大口的吃起来，这个香啊，让后把骨头给扔在，狗窝里爸妈回来，我主动说，小狗把猪蹄给叼走吃了，我爸看了看上来给我一脚，狗还会盖锅盖！"}
{"title": "我和你爸好不容易把你养大", "content": "前几天冷了，我妈说：“穿秋裤了没？”我说：“没有穿。”　　我妈：“我和你爸好不容易把你养大，供你读了那么多年书，好不容易毕业找到工作了，别再给冻死了。”"}
{"title": "老婆刚拿到驾照就买了车", "content": "老婆刚拿到驾照就买了车， 车开的不是很熟练。　　 今天早上她非说送我去上班，我呢也不好拒绝。　　在经历了N次起步熄火之后， 车终于启动上路了。　　 一路上开的还算平稳， 快到我单位附近的时候， 这货说：你看我开车起步这么费劲，一会到你要下车的地方我就不停车了，我开慢点你跳下去， 然后再快跑两步给我关上车门……额，跳还是不跳？"}
{"title": "lz某宝客服一枚", "content": "lz某宝客服一枚……晚上有人拍了个特价拖鞋四五块钱包邮的，问我明天能不能收到，我说晚上快递都不来收件了，明天才能发，最快也要后天才能收到，她说:恩！然后她就下单了，第二天早上五点申请退款，理由是我发货太慢了"}
{"title": "有次在同学家写作业", "content": "小学时候，有次在同学家写作业，正写的得劲，他妈妈就回来了，一进门，不由分说，脱了鞋对同学屁股一顿暴揍，揍完就回里屋躺着了……在一旁目睹全程的我吓的大吃一惊，急忙小声问同学：咋回事呀这是？同学倒是一脸无所谓：没事，这打麻将输了，赢的时候不仅不打，还给钱呢！"}
{"title": "面试官就很好奇", "content": "一个人面试时在特长里写的是：造谣能手。　　面试官就很好奇：来向我展示下你的特长。　　只见那哥们走到门口，对着那些等着面试的人说：各位可以散了，我已经被录用了。　　\""}
{"title": "我第一次做菜", "content": "我第一次做菜，做的是炒鸡蛋，看着老爸夹了一筷子炒蛋放进嘴里，我满怀期望的问：“味道怎么样？”老爸皱皱眉，道：“嗯，你这盐炒得不错，还有蛋香味儿！”"}
{"title": "桃子换了新学校", "content": "桃子换了新学校……应该割一下，割割割……第1天放学回家，我问她：新学校怎么样？她：好，中午食堂做了菠萝饭，好吃！第2天放学回家，我问她：今天开心吗？她：开心呀！午饭吃的糖醋排骨，老师给我盛了4块呢。　　第3天放学回家，我问她：和同学处的好吗？她：可好了！今天吃的大肉丸子，我自己有俩，同学还给了我一个，那个香啊！我：……"}
{"title": "学校组织乐队", "content": "学校组织乐队，课堂上分配，老师让我侄子打鼓，我侄子死活不愿意。　　老师问原因。　　侄子说：“我姑长得又肥又壮，我爸都打不过她，借我俩胆子，我也不敢打姑呀。”"}
{"title": "几年也买了几千块", "content": "我穷，经常买点彩 票，算了下，几年也买了几千块。　　正思谋着该金盆洗手了，下班在地铁上一查，中了300块。　　艾玛，我的内个笑啊，可算见到回头钱了。。　　在闺蜜四人群，发了句“我中奖了，我晚上七点在海 底 捞请客”到地后我笑的嘴还没合上，发现我在的部门都快到齐了。　　妹的，才发现请客的消息，误发到部门20人群[大哭][大哭]"}
{"title": "刚见面我居然摔了一跤", "content": "在酒吧相亲，刚见面我居然摔了一跤。　　幸好我机智，立刻说道：“对不起，你的帅气让我五体投地。”　　男方激动的说：“妹子，要不是地面瓷砖坏了，我真的会考虑你。”"}
{"title": "爸妈带我逛商场", "content": "我生日那天，爸妈带我逛商场，我爸拍胸脯说，闺女这些年不容易，今天有啥愿望全部实现。　　我看上一套连衣裙，借口家里那套太丑了，买了吧。　　看上一套化妆品，又借口家里那套包装丑，又买了。　　又看上一个包包，刚想说，家里那个丑。　　我妈一把拉过我爸说道：“你太丑了，我不想要了，还想要买买买，没男友就自己掏钱。”　　拉着我爸扬长而去……"}
{"title": "于是小刘就把车送到维修厂", "content": "星期一小刘上班只见车胎扎了钉子，于是小刘就把车送到维修厂，让师傅补好做备胎，只见维修师傅把备胎换上用。　　师傅检查了一下说：你这备胎有四五年了吧，虽然没用过，也老化得不能用了。　　只见小刘觉得好笑，就把这事分享给心仪已久、这几年相处得不错的女神，想逗她开心。　　只见女神噗呲一笑，然后把小刘拉黑了！！！！！"}
{"title": "一次真实的邂逅", "content": "（一次真实的邂逅）某天，在华南城一个人在奶茶店边喝奶茶边玩玩王者，不一会，来了一个女的坐我隔壁桌，可能喝多了，一边哭，一边在打电话让人家过来接她，挂了电话之后，一个人也不知道乱七八糟在说什么，反正就是在不停的哭。　　我轻轻喵了一下，想去安慰一下又不好意思，毕竟自己长得猥琐，容易被当做坏人，就没过去，继续玩王者。　　突然，那女孩直接坐过来我旁边还拿我的奶茶直接喝起来了。　　“美女，看你喝多了，是不是有什么不开心啊”“嗯呢～～”“哦～～”我玩着王者头抬起来看了下，绝对一美女。　　然后又低头玩王者。　　“能不能别玩游戏，跟我聊下天！～”她突然吼我，还特意挪过来想靠我肩膀。　　说完又是哭。。　　“哦”我退出游戏（挂机坑了队友一把）“我喝了你的奶茶”“哦，没事”“我想喝果汁～我要你去给我买～”“哦，好吧”我站起来就去奶茶店点了一杯百香果芒果汁。　　就在我扫码付款的时候，听到一声很响的关车门声音（应该是她打电话接她的人过来把她接走了），回头看了下桌位上那个女孩，已经走了。　　付完款，默默的拿这那杯果汁回到桌位上。。。"}
{"title": "由于太偏远没有高科技", "content": "歌歌哒最近回大山里陪老婆养胎，这天又带着老婆去一个老中医那做检查，由于太偏远没有高科技，还是使用听诊器和手工按压法，老中医带着眼镜正在给别人诊断，看到歌歌哒和他老婆过来。　　问歌歌哒，你这肚子怕是得有七个月了吧？医生我这是胖……"}
{"title": "有天我们单位统计家庭信息", "content": "我有个同事，叫何××，女的，有天我们单位统计家庭信息，我一看她爸叫郝××，她弟也是郝××，她家就她的姓不一样，咱也不敢问[笑哭]一会儿我去问一下[大笑][大笑]"}
{"title": "我的电脑经常无法读取硬盘", "content": "我的电脑经常无法读取硬盘，导致不能开机。　　一到这时候我就打开主机箱，把硬盘电源线和数据线全部拔掉重插就好了。　　次数一多，我嫌麻烦，主机箱拆开后就没盖回去。　　今天领导过来看见了，让我给机箱盖盖上，我跟他说明了情况，他说:不能因为你总脱它裤子就不给它穿裤子吧？我，，，好吧"}
{"title": "早上排队买早点", "content": "早上排队买早点，两女生在我背后说道：应该是个帅哥问个微信吧……我满心欢喜的想着要怎么应付接下来的事时，一只手轻轻的拍着我肩膀说道：小哥哥能加下你微信吗？于是我拿出早已准备好的二维码，转身面对她两时，扫二维码的那个女生，突然不知如何是好了，只见另一个女生打开照相机开着闪光对我照了个相闪了一下后说道：好了，你已经忘了我两问你要微信的事了……我……"}
{"title": "一下子忘记药名了", "content": "昨天去我家楼下对面的小药店买药，一下子忘记药名了。　　正尴尬，老板说：姑娘，我卖药三十年了，你只要说出这个药的两个字，我就知道是啥药！ 我想了半天，说：我只知道最后两个字。　　 老板说：是啥？ 我弱弱地说：胶囊……。　　 然后，我和老板都沉默了……"}
{"title": "回来之后满屋子味", "content": "出门前在房间里喷了点空气清洗剂，忘记开窗、回来之后满屋子味，呛得我打了个喷嚏，可是你知道打喷嚏是要深吸一口气的。　　结果就是吸一下打一下吸下打下连环啾啾啾，，，，，，还好我急中生智，及时按住曲池、疾宫两个穴位，同时捏住鼻子、不再吸入空气，才刹住了车，当然副作用也不小，耳屎被震了两斤出来，得去扫地了。"}
{"title": "媳妇在沙发玩手机", "content": "媳妇在沙发玩手机，我端过去一盆葡萄，她抓起就往嘴里送，我瞪着她她小嘴吧唧吧唧：哎呀咋了！，吃个葡萄咋啦我又给她递了一串，她继续吃终于，她吃完了，：你咋不吃啊我：  刚才去洗葡萄，葡萄掉进猫屎里了，洗完给你试个毒（猫砂盆在厨房水池边）"}
{"title": "偶遇老婆闺蜜", "content": "偶遇老婆闺蜜，请她吃了个雪糕，她居然挽着我手臂照了张显得很亲 蜜的照 片，然后把照 片发给我老婆，发了段 语 音：姐，你管 姐夫的钱也管得太厉害了，请我吃个雪糕也要我拍照证明，太 小家子气了……这是证明么？分明是吃雪糕不嫌事大！"}
{"title": "口感跟真烟差不了多少", "content": "同事在朋友圈晒了个电子烟图片，配文：这个真不错，口感跟真烟差不了多少。　　本人之前一天一包多，用这个之后一天差不多半包。　　这可真是一语惊醒梦中人啊……明天开始我决定不分给他烟了，他一天这半盒烟，有一半都是我贡献的[捂脸]"}
{"title": "有个同事比较邋遢", "content": "有个同事比较邋遢，工作鞋从来不洗，办公室里总是熏的慌。　　那天上班发现她换了双新鞋，我问她:你那鞋不是还挺好的吗？怎么给扔了，洗洗还能穿啊。　　同事不好意思地说:云姐，昨天下班忘了换鞋，直接穿去看电影，要不是邻座的人特别提醒我别脱鞋，我还不知道，跟我共事的这段时间，真是难为你了……"}
{"title": "姐姐经常帮人shua单", "content": "姐姐经常帮人shua单，卖家总发来一些过期洗衣粉啥的，她收了几次之后就懒得收了，让快递小哥直接代签了扔沟里。　　有次遇到个耿直boy（估计是新手）非要把东西送来给她。　　僵持之下姐姐发飙“今天我说什么也不会去拿！”就挂了嘟嘟嘟，，，结果傍晚还是在厨房捡到了那个快递。"}
{"title": "爸爸这是干嘛用的", "content": "送孩子上学，路上后座熊孩子递给我一个拉环问我：爸爸这是干嘛用的，我看着这东西很熟悉却一时想不起来是哪上面的！然后就用一句：你自己先思考一下用途，给打发了！过了几十秒忽然浑身一激灵！我去??，赶紧靠边停车，打开后门，熊孩子正在研究灭火器，拉环已打开，万幸没捏下去[捂脸]"}
